{
    "SHARED": {
        "NAVBAR": {
            "OPTION1": "Services",
            "OPTION2": "How we work",
            "OPTION3": "Who we are",
            "OPTION4": "Home",
            "SELECT": "Select Language"
        },
        "FOOTER": {
            "TITLEa": "SPECIALTY",
            "TEXTa1": "Web Aplications",
            "TEXTa2": "Mobile Aplications",
            "TEXTa3": "Intranet",

            "TITLEb": "SERVICES",
            "TEXTb1": "Web Development",
            "TEXTb2": "Mobile Development",
            "TEXTb3": "Business Aplication Development",
            "TEXTb4": "Maintenance and Support",
            "TEXTb5": "Counseling",

            "TITLEc": "TECHNOLOGIES",
            "TEXTc1": "Angular",
            "TEXTc2": "Node-js",
            "TEXTc3": "Express",
            "TEXTc4": "Java",
            "TEXTc5": "Javascript",
            "TEXTc6": "Typescript",
            "TEXTc7": "Ionic",
            "TEXTc8": "Cordova",

            "TITLEd": "PLATFORMS",
            "TEXTd1": "Ios",
            "TEXTd2": "Android",
            "TEXTd3": "Windows",
            "TEXTd4": "Linux",

            "POLICY": "Privacy Policy"
        },
        "CONTACT": {
            "TITLE": "Start with your venture.",
            "TITLE2": " ¡Write us! ",
            "NAME": "Name",
            "LAST": "Last Name",
            "EMAIL": "Email",
            "SEARCH": "¿What are you looking for?",
            "DEFAULT": "Select",
            "OP1": "Web Development",
            "OP2": "Mobile Aplications",
            "OP3": "Counseling",
            "OP4": "Digital Marketing",
            "OP5": "Social Media",
            "OTHER": "Other",
            "INFO": "More information",
            "SEND": "Send"
        }
    },
    "HOME": {
        "BANNER1": {
            "TEXT1": "WEBSITES, MOBILE & BUSINESS APLICATIONS",
            "TEXT2": "CUSTOM SOFTWARE DEVELOMENT",
            "TEXT3": "We provide complete services that cover all aspects of software engineering"
        },
        "SLIDER": {
            "TEXT1": "DIGITAL SOLUTIONS",
            "TEXT2": "¿Do you want to take your company to the next level?"
        },
        "CARDS": {
            "CARD1": "WEB DEVELOPMENT",
            "CARD2": "MOBILE APLICATIONS",
            "CARD3": "E-COMMERCE",
            "CARD4": "SOFTWARE",
            "CARD5": "DIGITAL MARKETING",
            "CARD6": "COUNSELING"
        },
        "BANNER": {
            "TEXT1": "Having a web or mobile application, can increase the scope of your venture and improve customer engagement.",
            "TEXT2": "With ",
            "TEXT3": "Zeibox",
            "TEXT4": " you will have a specialized team to develop your projects."
        },
        "ANIM": {
            "TITLE-A": "WHAT WE DO",
            "TITLE-B": "",
            "BOTON-1": "WEB DEVELOPMENT",
            "TEXTO-1": "We advise our clients to make the best digital decisions and focus on growing their business. Creating a web application is the best way.",
            "BOTON-2": "MOBILE DEVELOPMENT",
            "TEXTO-2": "The future is in Smartphones. Every time they become more part of our life and your company must adapt quickly to this reality.",
            "BOTON-3": "MULTIPLATFORM APPS",
            "TEXTO-3": "We create applications that respond to multiple devices, therefore, they work and look good on a PC, tablet or cell phone."
        },
        "WORKFLUX": {
            "TITLE": "How we work",
            "TEXT1A": "RELEVATION",
            "TEXT1B": "1",
            "TEXT1C": "We document the information necessary for your venture.",
            "TEXT2A": "ESTRATEGY",
            "TEXT2B": "2",
            "TEXT2C": "We plan your project according to your interests and intentions.",
            "TEXT3A": "DEVELOPMENT",
            "TEXT3B": "3",
            "TEXT3C": "We create your custom aplication",
            "TEXT4A": "SUPPORT",
            "TEXT4B": "4",
            "TEXT4C": "We provide training and counseling according to your needs."
        }
    },
    "SERVICES": {
        "COVER-PAGE": {
            "TITLE": "Build the proyect",
            "SUBTITLE": "We implement developments with friendly and intuitive interfaces that simplify the path to success."
        },
        "CARDS": {
            "TITLE": "Convenient devices",
            "SUBTITLE": "Leaving aside the internal complexity of a development, they can be implemented in a mobile, tablet or in Web environment.",
            "CARD1": {
                "TITLE": "Web Site",
                "BODY": "Static implementation of responsive content (They adapt to the size of the device)."
            },
            "CARD2": {
                "TITLE": "Web Applications",
                "BODY": "Dynamic content implementation (with user interaction, as in desktop programs). It includes a control panel for content maintenance."
            },
            "CARD3": {
                "TITLE": "Applications in Android and iOS environments",
                "BODY": "Apps uploaded to the Play Store and Apple Store, for all types of devices (Phones, Tablets, TVs, Cars, Watches, etc."
            }
        },
        "PARALLAX": {
            "TITLE": "DEVISE THE SUCCESS OF THE PROJECT",
            "SUBTITLE": "All applications throughout their life cycle, go through changes and incorporations of new content that in software engineering must be take in consideration since the beginning, this facilitates growth adaptation of each company."
        },
        "BIG-CARD": {
            "MAIN-TITLE": "All applications throughout their life cycle, go through changes and incorporations of new content that in software engineering must be take in consideration since the beginning, this facilitates growth adaptation of each company.",
            "CARD": {
                "TITLE": "Tools we use in Software Engineering",
                "BODY": "There are many tools for project development. Currently we use technologies that have revolutionized the world, such as those used in Social Networks (to support a real-time demand of millions of people). Open source software, such as frameworks, standards, UI libraries - HTML5, Angular, Hybrid platforms  development such as Cordova, Ionic and more stable Backend applications and with security and backup support."
            }
        }
    },
    "HOW-WE-WORK": {
        "COVER-PAGE": {
            "TITLE": "Setting objectives and strategies",
            "SUBTITLE": "Requirements analysis and advice, with the aim of obtaining a solid digital presence supported by the latest tools."
        },
        "CARDS": {
            "TITLE": "Adapt and transform the project",
            "SUBTITLE": "Implementation of custom systems to simplify tasks and make your business more efficient, developing statistics that helps in your decision making.",
            "CARD1": {
                "TITLE": "Digital projects in execution",
                "BODY": "Implement changes that optimize performance or positioning in inherited projects"
            },
            "CARD2": {
                "TITLE": "Technological equipment",
                "BODY": "Obsolete hardware update and incorporation of new devices as appropriate"
            },
            "CARD3": {
                "TITLE": "Staff with insufficient knowledge",
                "BODY": "The training of personal (hierarchical, administrative and other areas), is essential for the use of any project"
            },
            "CARD4": {
                "TITLE": "Desing and Branding",
                "BODY": "We carry out your brand construction wich is representative and with personality"
            }
        },
        "PARALLAX": {
            "QUESTION1": "What added value does each project generate?",
            "RESPONSE1": "Optimize real-time management, improve profitability and performance levels",

            "QUESTION2": "What motivates us to do what we do?",
            "RESPONSE2": "Technology drives us to grow with our clients, without future dependencies, making a more participatory and binding world"
        }
    },
    "WHO-WE-ARE": {
        "COVER-PAGE": {
            "TITLE": "Who we are?",
            "SUBTITLE": ""
        },
        "TITLE": "",
        "TEXT_1": {
            "P_1": "We want a company that gives us freedom and independence to take advantage of life and not lose those unique moments. We seek commitment and trust as the main values ​​to form a strong relationship, which allows us to give ourselves that time that is so necessary today.",
            "P_2": "We live in a fantastic time where technology gives us infinite possibilities. We suggest you get on this revolution and with our help make a more participatory and binding world.",
            "P_3": "We love technology and know that the benefits it provides are countless and above all make our lives easier."
        },
        "TEXT_2": {
            "P_1": "We are a group of professionals that was formed with the objective of providing integral solutions to clients who wish to grow in the digital segment. Technology allows developing solutions from anywhere in the world, and we want to take advantage of that great freedom.",
            "P_2": "This is the model that sets the trend today, since it allows managing solutions from different points with great ease.",
            "P_3": "We imagine a service wich does not generate dependencies, establishing a relationship of trust and that stimulates the growth of each venture."
        }
    }
}