{
    "SHARED": {
        "NAVBAR": {
            "OPTION1": "Servicios",
            "OPTION2": "Cómo trabajamos",
            "OPTION3": "Quiénes somos",
            "SELECT": "Seleccionar lenguaje"
        },
        "FOOTER": {
            "TITLEa": "ESPECIALIDAD",
            "TEXTa1": "Aplicaciones Web",
            "TEXTa2": "Aplicaciones Móviles",
            "TEXTa3": "Intranet",

            "TITLEb": "SERVICIOS",
            "TEXTb1": "Desarrollo Web",
            "TEXTb2": "Desarrollo Móvil",
            "TEXTb3": "Desarrollo de Software Empresarial",
            "TEXTb4": "Mantenimiento y Soporte",
            "TEXTb5": "Asesoramiento",

            "TITLEc": "TECNOLOGÍAS",
            "TEXTc1": "Angular",
            "TEXTc2": "Node-js",
            "TEXTc3": "Express",
            "TEXTc4": "Java",
            "TEXTc5": "Javascript",
            "TEXTc6": "Typescript",
            "TEXTc7": "Ionic",
            "TEXTc8": "Cordova",

            "TITLEd": "PLATAFORMAS",
            "TEXTd1": "Ios",
            "TEXTd2": "Android",
            "TEXTd3": "Windows",
            "TEXTd4": "Linux",

            "POLICY": "Política de Privacidad"
        },
        "CONTACT": {
            "TITLE": "Comienza con tu emprendimiento.",
            "TITLE2": "¡Escríbenos! ",
            "NAME": "Nombre",
            "LAST": "Apellido",
            "EMAIL": "Email",
            "SEARCH": "¿Qué estás buscando?",
            "DEFAULT": "Seleccionar",
            "OP1": "Desarrollo Web",
            "OP2": "Aplicaciones Móviles",
            "OP3": "Asesoramiento",
            "OP4": "Marketing Digital",
            "OP5": "Redes Sociales",
            "OTHER": "Otro",
            "INFO": "Más información",
            "SEND": "Enviar"
        }
    },
    "HOME": {
        "SLIDER": {
            "TEXT1": "SOLUCIONES DIGITALES",
            "TEXT2": "¿Quieres llevar tu empresa al próximo nivel?"
        },
        "BANNER1": {
            "TEXT1": "SITIOS WEB, APLICACIONES MÓVILES Y EMPRESARIALES",
            "TEXT2": "DESARROLLO DE SOFTWARE PERSONALIZADO",
            "TEXT3": "Brindamos servicios completos que cubren todos los aspectos de la ingeniería del software"
        },
        "ANIM": {
            "TITLE-A": "QUE HACEMOS",
            "TITLE-B": "",
            "BOTON-1": "DESARROLLO WEB",
            "TEXTO-1": "Aconsejamos a nuestros clientes para que tomen las mejores decisiones digitales y se centren en hacer crecer su negocio.",
            "BOTON-2": "DESARROLLO MÓVIL",
            "TEXTO-2": "El futuro está en los Smartphones. Cada vez se hacen más parte de nuestra vida y tu empresa debe adaptarse rápidamente a esta realidad.",
            "BOTON-3": "APPS MULTIPLATAFORMA",
            "TEXTO-3": "Creamos aplicaciones que responden a múltiples dispositivos, es decir, funcionan y se ven bien tanto en una PC como en una tablet o celular."
        },
        "BANNER": {
            "TEXT1": "Tener una aplicación web o móvil, puede aumentar el alcance de tu emprendimiento y mejorar el compromiso con el cliente.",
            "TEXT2": "Con ",
            "TEXT3": "Zeibox",
            "TEXT4": " tendrás un equipo especializado para desarrollar tus proyectos."
        },
        "WORKFLUX": {
            "TITLE": "Cómo trabajamos",
            "TEXT1A": "RELEVAMIENTO",
            "TEXT1B": "1",
            "TEXT1C": "Documentamos la información necesaria para tu emprendimiento.",
            "TEXT2A": "ESTRATEGIA",
            "TEXT2B": "2",
            "TEXT2C": "Planificamos tu proyecto según tus intereses e intenciones.",
            "TEXT3A": "DESARROLLO",
            "TEXT3B": "3",
            "TEXT3C": "Creamos tu aplicación a medida.",
            "TEXT4A": "SOPORTE",
            "TEXT4B": "4",
            "TEXT4C": "Brindamos capacitación y asesoramiento acorde a tus necesidades."
        },
        "CARDS": {
            "CARD1": "DESARROLLO WEB",
            "CARD2": "APLICACIONES MÓVILES",
            "CARD3": "E-COMMERCE",
            "CARD4": "SOFTWARE",
            "CARD5": "MARKETING DIGITAL",
            "CARD6": "ASESORAMIENTO"
        }
    },
    "SERVICES": {
        "COVER-PAGE": {
            "TITLE": "Construcción del proyecto",
            "SUBTITLE": "Desarrollamos interfaces amigables e intuitivas, que simplifiquen el camino al éxito."
        },
        "CARDS": {
            "TITLE": "Diferentes dispositivos",
            "SUBTITLE": "Creamos sistemas a medida pensando en las plataformas ideales para tu negocio.",
            "CARD1": {
                "TITLE": "Sitio web",
                "BODY": "Páginas profesionales desde cero o rediseño de sitios ya existentes para un mejor rendimiento."
            },
            "CARD2": {
                "TITLE": "Aplicaciones Web",
                "BODY": "Implementación de contenidos dinámicos. Incluye un panel del control junto con estadisticas para tener el control total de lo que está pasando."
            },
            "CARD3": {
                "TITLE": "Aplicaciones en entornos Android y iOS",
                "BODY": "Aplicaciones subidas a Play Store y Apple Store, para todo tipo de dispositivos (Móviles, Tabletas, TVs, Autos, Relojes, etc)."
            }
        },
        "PARALLAX": {
            "TITLE": "PLANIFICACIÓN HECHA POR PROFESIONALES",
            "SUBTITLE": "Todas las aplicaciones a lo largo de su ciclo de vida, sufren cambios e incorporación de nuevos contenidos que en la ingeniería de sofware deben ser tomadas en cuenta desde un comienzo, ello facilita la adaptación al crecimiento de cada empresa."
        },
        "BIG-CARD": {
            "MAIN-TITLE": "Todas las aplicaciones a lo largo de su ciclo de vida, sufren cambios e incorporación de nuevos contenidos que en la ingeniería de sofware deben ser tomadas en cuenta desde un comienzo, ello facilita la adaptación al crecimiento de cada empresa.",
            "CARD": {
                "TITLE": "Herramientas que utilizamos en la Ingeniería de Software",
                "BODY": "Existen gran cantidad de herramientas para la construcción de proyectos, en la actualidad utilizamos tecnologías que han revolucionado el mundo como las utilizadas en Redes Sociales (para soportar una demanda en tiempo real de millones de personas); software de código abierto, como frameworks, estándares, librerías de UI - HTML5, Angular - , plataformas de desarrollo híbrido como Cordova, Ionic y aplicaciones de Backend más estables y con soporte en seguridad y respaldo."
            }
        }
    },
    "HOW-WE-WORK": {
        "COVER-PAGE": {
            "TITLE": "Fijando objetivos y estrategias",
            "SUBTITLE": "Análisis de las necesidades y asesoría, con el objetivo de obtener una sólida presencia digital apoyados en herramientas de última generación."
        },
        "CARDS": {
            "TITLE": "Transformar y adaptar el proyecto",
            "SUBTITLE": "Implementación de sistemas a medida para simplificar las tareas y hacer más eficiente el negocio, elaborando estadísticas que ayuden a la toma de decisiones.",
            "CARD1": {
                "TITLE": "Proyectos digitales en ejecución",
                "BODY": "Implementar cambios que optimicen el funcionamiento y/o posicionamiento en proyectos heredados."
            },
            "CARD2": {
                "TITLE": "Equipamiento tecnológico",
                "BODY": "Actualización del hardware obsoleto e incorporación de nuevos dispositivos según corresponda."
            },
            "CARD3": {
                "TITLE": "Personal con conocimientos insuficientes",
                "BODY": "La capacitación del personal (jerárquico, administrativo y otras áreas), es fundamental para el aprovechamiento de todo proyecto."
            },
            "CARD4": {
                "TITLE": "Diseño e imagen de marca (Branding)",
                "BODY": "Llevamos a cabo la construcción de una marca que sea representativa y con personalidad."
            }
        },
        "PARALLAX": {
            "QUESTION1": "¿ Qué valor agregado genera cada proyecto ?",
            "RESPONSE1": "Optimizar la gestión en tiempo real, mejora los niveles de rentabilidad y desempeño.",

            "QUESTION2": "¿ Qué nos motiva hacer lo que hacemos ?",
            "RESPONSE2": "La tecnología nos impulsa a crecer junto a nuestros clientes, sin dependencias futuras, haciendo un mundo más participativo y vinculante."
        }
    },
    "WHO-WE-ARE": {
        "COVER-PAGE": {
            "TITLE": "¿Quiénes sómos?",
            "SUBTITLE": "Amamos la tecnología y sabemos que los beneficios que se optienen son incontables y sobre todo nos hacen la vida más fácil."
        },
        "TITLE": "",
        "TEXT_1": {
            "P_1": "Queremos una empresa que nos brinde libertad e independencia para aprovechar la vida y no perder esos momentos que son únicos. Buscamos el compromiso y confianza como principales valores para formar una relación fuerte, que nos permita darnos ese tiempo que es tan necesario hoy en día.",
            "P_2": "Vivimos en una época fantástica donde la tecnología nos da infinitas posibilidades. Te proponemos subirte a esta revolución y con nuestra ayuda hacer un mundo más participativo y vinculante.",
            "P_3": ""
        },
        "TEXT_2": {
            "P_1": "Somos un grupo de profesionales que se formó con el objetivo de dar soluciones integrales a clientes que deseen crecer en el segmento digital. La tecnología permite desarrollar soluciones desde cualquier parte del mundo, y queremos aprovechar esa gran libertad.",
            "P_2": "Este es el modelo que marca la tendencia en la actualidad, ya que permite gestionar soluciones desde distintos puntos con gran facilidad.",
            "P_3": "Imaginamos un servicio que no genere dependencias, estableciendo una relación de confianza y que ello estimule el crecimiento de cada emprendimiento."
        }
    }
}
